let Quiz_date = [   /* db에 넣거나 json */
    {
        "id" : 1,
        "problem" : "교가 가사가 아닌 것은?",
        "choice1" : "관악의 높은 기상 가슴에 안고",
        "choice2" : "진리의 등불밝혀 배우는 사도",
        "choice3" : "온누리를 밝혀주는 빛난 아침에",
        "choice4" : "영원히 빛나리라 우리에 미림",
    },

    {
        "id" : 2,
        "problem" : "교화와 교목 알맞는 묶음 찾기",
        "choice1" : "은행나무/유채",
        "choice2" : "벗나무/산수유",
        "choice3" : "단풍나무/개나리",
        "choice4" : "은행나무/개나리",
    },

    {
        "id" : 3,
        "problem" : "다음 중 진짜 학교 로고는?",
        "choice1" : "카네키 켄",
        "choice2" : "카카시",
        "choice3" : "신에이 노우젠",
        "choice4" : "신학",
    },


    {
        "id" : 4,
        "problem" : "가장 먹기 싫은 급식 메뉴는?",
        "choice1" : "생선구이",
        "choice2" : "나물류",
        "choice3" : "다시마무국",
        "choice4" : "미더덕무침",
    },


    {
        "id" : 5,
        "problem" : "만약 당신의 부모님이 이 선생님으로 바뀐다면 이 선생님만큼은 피하고 싶다!",
        "choice1" : "얼굴 유전자 안 물려주신 이하얀 선생님",
        "choice2" : "시험기간에 자상하게 웃으며 ‘공부 했니?’ 물어보는 김종성 선생님",
        "choice3" : "대화할때 일본어 자꾸 튀어나오는 박지우 선생님",
        "choice4" : "학교 행사 때 마다 같이 있는 김현수 교장 선생님",
    },


    {
        "id" : 6,
        "problem" : "만약 내 자식이 이 선생님과 같은 성격이라면 누가 가장 꺼려진다고 생각하나요?",
        "choice1" : "자꾸 아재개그 치는 최규정 선생님",
        "choice2" : "부모님에게 혹시 이 코드가 뭔지 아세요? 하는 유병석 선생님",
        "choice3" : "이건 왜 이렇게 생겼을까요? 하는 물음표 살인마 임정훈 선생님",
        "choice4" : "맞춤법 살인마 손명수 선생님",
    },


    {
        "id" : 7,
        "problem" : "자습시간에 제일 안 들어왔으면 하는 선생님",
        "choice1" : "자꾸 새로운 사실 알려주는 함기훈 선생님",
        "choice2" : "자습시간에도 효율을 추구하는 신혜정 선생님",
        "choice3" : "디잔과 쌤 추가",
        "choice4" : "자습시간에도 규정을 매우 잘 지키는 박향규 선생님",
    },



    {
        "id" : 8,
        "problem" : "가장 우선순위가 낮다고 생각하는 과목은 무엇인가요?",
        "choice1" : "C",
        "choice2" : "JAVA",
        "choice3" : "Python",
        "choice4" : "WSM",
    },


    {
        "id" : 9,
        "problem" : "만약 아이도루로 데뷔한다면 어떤 포지션이 가장 안 어울리는가?",
        "choice1" : "막내 - 이재민 선생님",
        "choice2" : "리더 - 김윤지 선생님",
        "choice3" : "메인 랩퍼 - 이은주 선생님",
        "choice4" : "메인 댄서 - 권지웅 선생님",
    },



    {
        "id" : 10,
        "problem" : "지금 당신이 퀴즈를 풀고 있는 이 순간, 가장 사회에 필요 없다고 생각되는 인물",
        "choice1" : "부모님",
        "choice2" : "당신",
        "choice3" : "당신의 친구들",
        "choice4" : "우리 학교 선생님들",
    },

]
