let Quiz_date = [   /* db에 넣거나 json */
    {
        "id" : 1,
        "Question" : "교가 가사가 아닌 것은?",
        "Answer1" : "관악의 높은 기상 가슴에 안고",
        "Answer2" : "진리의 등불밝혀 배우는 사도",
        "Answer3" : "온누리를 밝혀주는 빛난 아침에",
        "Answer4" : "영원히 빛나리라 우리에 미림", /* 틀림 */


        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : "와… 이런 기본적인 문제를 미림인으로써 틀리다니… 조롱할 마음은 없지만 자신의 학교 교가 가사를 틀릴 수가 있다는게 신기하네요. 지식이 오늘 방문하신 외부인과 똑같으신 것 같은데요?"
    },

    {
        "id" : 2,
        "Question" : "교화와 교목 알맞는 묶음 찾기",
        "Answer1" : "은행나무/유채",
        "Answer2" : "벗나무/산수유",
        "Answer3" : "단풍나무/개나리",  /* 맞음 */
        "Answer4" : "은행나무/개나리",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },

    {
        "id" : 3,
        "Question" : "만약 당신의 부모님이 이 선생님으로 바뀐다면 이 선생님만큼은 피하고 싶다!",
        "Answer1" : "얼굴 유전자 안 물려주신 이하얀 선생님",
        "Answer2" : "시험기간에 자상하게 웃으면서 ‘공부는 했니?’하고 물어보는 김종성 선생님",
        "Answer3" : "대화할때 일본어 자꾸 튀어나오는 박지우 선생님",
        "Answer4" : "학교 행사 때 마다 같이 있는 김현수 교장 선생님",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },


    {
        "id" : 4,
        "Question" : "만약 내 자식이 이 선생님과 같은 성격이라면 누가 가장 꺼려진다고 생각하나요?",
        "Answer1" : "자꾸 아재개그 치는 최규정 선생님",
        "Answer2" : "부모님에게 혹시 이 코드가 뭔지 아세요? 하는 유병석 선생님",
        "Answer3" : "이 단어는 왜 이런식으로 생겼을까요? 하는 물음표 살인마 임정훈 선생님",
        "Answer4" : "맞춤법 살인마 손명수 선생님",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },


    {
        "id" : 5,
        "Question" : "자습시간에 제일 안 들어왔으면 하는 선생님",
        "Answer1" : "자꾸 새로운 사실 알려주는 함기훈 선생님",
        "Answer2" : "자습시간에도 효율을 추구하는 신혜정 선생님",
        "Answer3" : "시각 디자인 공부 시켜주시는 박지은 선생님",
        "Answer4" : "자습시간에도 규정을 매우 잘 지키는 박향규 선생님",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },


    {
        "id" : 6,
        "Question" : "만약 아이돌로 데뷔한다면 어떤 포지션이 가장 안 어울리는가?",
        "Answer1" : "막내 - 이재민 선생님",
        "Answer2" : "리더 - 김윤지 선생님",
        "Answer3" : "메인 랩퍼 - 이은주 선생님",
        "Answer4" : "메인 댄서 - 권지웅 선생님",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },


    {
        "id" : 7,
        "Question" : "만약 선생님이 정치인이 되셨을 때 투표율이 가장 적을 것 같은 선생님은?",
        "Answer1" : "반대파를 상대로 의사 파업을 막는 김가현(보건) 선생님",
        "Answer2" : "영어로 정치 외교 기깔나게 하는 김지훈 선생님",
        "Answer3" : "어린 중생을 구하러 온 부처의 마음을 가진 김보경 선생님",
        "Answer4" : "일본에서 독도는 한국땅인걸 입증하는 이철호 선생님",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },



    {
        "id" : 8,
        "Question" : "만약 저녁 데이트 약속이 잡혔다면 이 선생님만큼은 피하고 싶다",
        "Answer1" : "데이트 동안 침묵의 시간을 갖는 이호연 선생님",
        "Answer2" : "데이트 하다 말고 예배시간 때 예배 드리는 이호걸 선생님",
        "Answer3" : "검은 양복(all black) 입고 오시는 김민혜 선생님",
        "Answer4" : "“원피스 보신 적 있으세요?” 물어보는 박성래 선생님",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },


    {
        "id" : 9,
        "Question" : "선생님과 가장 안 맞는 직업은?",
        "Answer1" : "박향규 선생님 - 러쉬 알바",
        "Answer2" : "고낙은 선생님 - 모델",
        "Answer3" : "김명준 선생님 - 디스코팡팡 디제이",
        "Answer4" : "김영철 선생님 - 보디빌더",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },



    {
        "id" : 10,
        "Question" : "지금 당신이 퀴즈를 풀고 있는 이 순간, 가장 사회에 필요 없다고 생각되는 인물",
        "Answer1" : "부모님",
        "Answer2" : "당신",
        "Answer3" : "당신의 친구들",
        "Answer4" : "우리 학교 선생님들",

        "NoAnswer1" : "",
        "NoAnswer2" : "",
        "NoAnswer3" : "",
        "NoAnswer4" : ""
    },

]
