let Quiz_date = [
    {
        "id" : 1,
        "problem" : "다음 중 수빈이가 먹은 것이 아닌 음식은???",
        "choice1" : "1. 햄버거",
        "choice2" : "2. 마라탕",
        "choice3" : "3. 비빔밥",
        "choice4" : "4. 노트북",
    },

    {
        "id" : 2,
        "problem" : "하이큐의 대사가 아닌 것은?",
        "choice1" : "잘 있어라, 나의 낙원",
        "choice2" : "다시 한번이 없는 경기야!",
        "choice3" : "고개 숙이지 마, 배구는 언제나 위를 보는 스포츠다",
        "choice4" : "등 뒤는 내가 지켜줄게!",
    },

    {
        "id" : 3,
        "problem" : "다음 중 백발 캐릭터가 아닌 것은",
        "choice1" : "카네키 켄",
        "choice2" : "카카시",
        "choice3" : "신에이 노우젠",
        "choice4" : "신학",
    },
]
